Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/sametinget-25-aar.html.tmx
Source language: nob
Languages: sma

source: Sametinget 25 år
sma: Saemiedigkie 25 jaepieh

source: Det første sameting ble åpnet av Hans Majestet Kong Olav V den 9. oktober 1989. 9. oktober 2014 markerte Sametinget sitt 25 års jubileum på et eget jubileumsseminar i forbindelse med Sametingets ordinære møter i komitéer og plenumsmøte 6. til 10. oktober 2014.
sma: b. 1989. Rïhkeden 9. b. 2014 Saemiedigkie sov 25 jaepien heevehtimmiem mïerhkesji aktine jïjtse heevehtimmieseminaarine gosse Saemiedigkie sov sïejhme tjåanghkoeh moenehtsinie jïh stoerretjåanghkosne utni rïhkeden 6.

source: Under følger taler holdt under markeringen, samt lenker til nyhetsklipp og kommentarer.
sma: b. 2014. Nuelesne håalemh mïerhkesjimmeste, jïh svaalhtesh saernide jïh lahtestimmide.

source: Talene er publisert på de språk talerne har gjort dem tilgjengelig.
sma: Håalemh leah bæjhkoehtamme dejnie gïeline håalijh mijjese dejtie deelleme.

source: Enkelte taler er derfor bare på norsk eller bare på samisk.
sma: Dan åvteste såemies håalemh ajve nöörjen jallh ajve saemien gïelesne.

source: Se talene Du kan se alle innlegg på originalspråk på Sametingets web-tv.
sma: Vuartesjh håalemidie Datne maahtah gaajhkh håalemh aalkoegïelesne daesnie vuejnedh, Sametingets Web-tv.

source: Stortingspresident Olemic Thommessens tale er også gjort tilgjengelig på NRK.
sma: Stoerredigkiepresidente Olemic Thommessen håaleme aaj NRK:n nedtesæjrojne gååvnese.

source: Året før, 27. mai 1988, ble det inntatt i grunnloven en bestemmelse om at det påligger norske myndigheter et ansvar for å legge til rette for at den samiske folkegruppe kan sikre og utvikle sitt språk, kultur og samfunnsliv.
sma: MYNDIGHETER
